/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Todos los derechos reservados.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Imagen raw de Adobe";
"Canon CRW raw image" = "Imagen raw CRW de Canon";
"Canon CR2 raw image" = "Imagen raw CR2 de Canon";
"Canon TIF raw image" = "Imagen raw TIF de Canon";
"Epson raw image" = "Imagen raw de Epson";
"Fuji raw image" = "Imagen raw de Fuji";
"Hasselblad FFF raw image" = "Imagen raw FFF de Hasselblad";
"Hasselblad 3FR raw image" = "Imagen raw 3FR de Hasselblad";
"Kodak raw image" = "Imagen raw de Kodak";
"Minolta raw image" = "Imagen raw de Minolta";
"Leaf raw image" = "Imagen raw de Leaf";
"Leica raw image" = "Imagen raw de Leica";
"Leica PWL raw image" = "Imagen raw PWL de Leica";
"Nikon raw image" = "Imagen raw de Nikon";
"Nikon NRW raw image" = "Imagen raw NRW de Nikon";
"Olympus raw image" = "Imagen raw de Olympus";
"Panasonic raw image" = "Imagen raw de Panasonic";
"Pentax raw image" = "Imagen raw de Pentax";
"Sony raw image" = "Imagen raw de Sony";
"Sony ARW raw image" = "Imagen raw ARW de Sony";
"Sony SR2 raw image" = "Imagen raw SR2 de Sony";
"Olympus SR raw image" = "Imagen raw SR de Olympus";
"Olympus OR raw image" = "Imagen raw OR de Olympus";
